<?php

{% set data = [

  {
    pic: '01',
    question: 'Концепция салона красоты. <br> Портрет клиента',
    answer: [
      'Анализ рынка бьюти-салонов',
      'Тенденции бизнеса в&nbsp;бьюти-индустрии',
      'Разработка концепции салона красоты',
      'Описание портрета клиента вашего будущего салона'
    ]
  },
  {
    pic: '02',
    question: 'Позиционирование салона и создание узнаваемого бренда. Выбор локации',
    answer: [
      'УТП салона красоты&nbsp;&mdash; что это?',
      'Анализ салонов-конкурентов и&nbsp;выделение точек уникальности',
      'Обоснование стоимости услуг салона красоты',
      'Имиджевые и&nbsp;бизнес-показатели бренда. Как вести отчетность и&nbsp;понимать цифры',
      '&laquo;Упаковка&raquo; салона красоты. Как фирменный стиль салона делает продажи? <br> Почему клиенты выбирают по&nbsp;обложке?',
      'Выбор локации студии, дизайн-концепция пространства'
    ]
  },
  {
    pic: '03',
    question: 'Документация, лицензии. Unit-экономика',
    answer: [
      'Ключевые правовые вопросы для запуска бьюти-бизнеса',
      'Санитарные нормы для салонов',
      'Работа с&nbsp;контрагентами в&nbsp;бьюти-индустрии',
      'Необходимые лицензии для студии красоты',
      'Формирование цены на&nbsp;ваши услуги'
    ]
  },
  {
    pic: '04',
    question: 'Системный подход к бьюти бизнесу',
    answer: [
      'Управленческий учет и&nbsp;бюджет: контроль закупок',
      'Бизнес-план как основа финансового здоровья салона красоты',
      'Удобные налоговые схемы',
      'Подбор, адаптация, мотивация персонала',
      'Как не&nbsp;стать зависимыми от&nbsp;мастеров',
      'Эффективные системы штрафов и&nbsp;поощрений'
    ]
  },
  {
    pic: '05',
    question: 'Продажи, воронка и путь клиента в бьюти-индустрии',
    answer: [
      'Построение воронки продаж салона',
      'Каналы продаж для бьюти-бизнеса',
      'Эффективные продажи через администраторов',
      'Как повысить средний чек студии?',
      'Особенности построения клиентского сервиса в&nbsp;салоне красоты',
      'Ключевые приемы клиентского сервиса для увеличения числа постоянных клиентов'
    ]
  },
  {
    pic: '06',
    question: 'Маркетинг, PR и продвижение студии',
    answer: [
      'Таргетинг для привлечения целевой аудитории',
      'E-mail маркетинг для удержания клиентов',
      'Контекстная реклама студии и&nbsp;реклама в&nbsp;соцсетях',
      'Рекламные креативы в&nbsp;бьюти-индустрии',
      'Эффективные каналы продвижения 2021'
    ]
  }

]%}