<?php
{% set data = [

  {
    teacher: [
      ['pahomov','Сергей Пахомов','Управляющий партнёр агентства Beauty Alliance, 11&nbsp;лет опыта в&nbsp;бьюти-индустрии, маркетолог-практик'],
      ['berdnikova','Лариса Бердникова','Создатель и&nbsp;ведущий бизнес-тренер компании АртМедиКонсалт, владелец клиники в&nbsp;Санкт-Петербурге, а&nbsp;также эксперт в&nbsp;области управления, маркетинга и&nbsp;менеджмента в&nbsp;медицине и&nbsp;beauty-индустрии.']
    ]
  },
  {
    teacher: [
      ['alonchikova','Елена Алончикова','Исполнительный директор Synergy Speakers Agency'],
      ['hanin','Даниил Ханин','CEO, Founder (Data Driven Decisions), Founder (UECalc) и&nbsp;трекер, эксперт по&nbsp;unit-экономике, лектор (Бизнес-инкубатор НИУ ВШЭ)']
    ]
  },
  {
    teacher: [
      ['hlebnova','Жанна Хлебнова','Продюсер и&nbsp;методолог в&nbsp;Speakers Agency. Эксперт по&nbsp;упаковке и&nbsp;продвижению личного бренда, бренд-продюсер'],
      ['cvetkova','Татьяна Цветкова','Сооснователь Mellennium Group of&nbsp;companies, сертифицированный эксперт по&nbsp;клиентскому сервису']
    ]
  },
  {
    teacher: [
      ['achepkov','Дмитрий Ащепков','Предприниматель, бизнес-тренер и&nbsp;консультант, специалист по&nbsp;продажам и&nbsp;переговорам'],
      ['chernokalceva','Елена Чернокальцева','Кандидат юридических наук, адвокат, специалист в&nbsp;области медицинского, гражданского и&nbsp;трудового законодательства']
    ]
  },
  {
    teacher: [
      ['golandceva','Мила Голландцева','Предприниматель, основательница сети салонов красоты ВeBeauty'],
      ['sazonova','Ирина Сазонова','Эксперт по&nbsp;мотивации персонала для малого и&nbsp;среднего бизнеса']
    ]
  },
  {
    teacher: [
      ['chernocalcev','Дмитрий Чернокальцев','Адвокат, специалист в&nbsp;области медицинского, гражданского и&nbsp;уголовного законодательства.'],
      ['manatkina','Манаткина Наталья','Эксперт по&nbsp;найму и&nbsp;управлению персонала для салонов красоты']
    ]
  }

]%}